"\"Open in Terminal\":" = "\"Im Terminal öffnen\":";
"\"Reveal in Path Finder\":" = "\"Anzeigen in Path Finder\":";
"%@ Key" = "%@ Taste";
"%@ Preferences" = "%@ - Einstellungen";
"%d Columns" = "%d Spalten";
"10 Columns" = "10 Spalten";
"12 Columns" = "12 Spalten";
"2 Columns" = "2 Spalten";
"3 Columns" = "3 Spalten";
"4 Columns" = "4 Spalten";
"6 Columns" = "6 Spalten";
"8 Columns" = "8 Spalten";
"ANSI colors" = "ANSI-Farben";
"Access" = "Zugriffsrechte";
"Action Menu" = "Aktionsmenü";
"Active Browser Gradient" = "Aktiver Browser Farbverlauf";
"Active Browser Gradient (Inactive)" = "Aktiver Browser Farbverlauf (inaktiv)";
"Add ESC" = "ESC hinzufügen";
"All windows" = "Alle Fenster";
"Alternate row color" = "Zeilenfarben abwechseln";
"Alternate row colors" = "Wechselnde Zeilenfarbe";
"Always open folders in a new window" = "Ordner immer in neuem Fenster öffnen";
"Always show file extensions" = "Suffix immer anzeigen";
"Antialias" = "Kantenglättung";
"Antialias text" = "Text glätten";
"Appearance" = "Erscheinungsbild";
"Append Finder contextual menu items" = "Finder Kontextmenü-Einträge anhängen";
"Application" = "Programm";
"Application Launcher:" = "Programmstarter:";
"Applications" = "Programme";
"Arrange ascending" = "Aufsteigend sortieren";
"Arrange by %@" = "Gruppieren nach %@";
"Arrow keys loop around when reaching end" = "Pfeiltasten beginnen wieder am Anfang, wenn das Ende erreicht wird";
"Auto resize columns" = "Automatische Spaltenbreite";
"Auto-play movie and audio files in preview" = "Filme und Audio-Dateien automatisch in Vorschau abspielen";
"Auto-play video and audio files" = "Video- and Audiodateien automatisch abspielen";
"Auto-preview Word documents in preview" = "Word-Dokumente automatisch in der Vorschau anzeigen";
"Automatic" = "Automatisch";
"Automatically open in text editor" = "Automatisch im Texteditor öffnen";
"Automatically respond on errors" = "Bei Fehlern automatisch antworten";
"Back color" = "Hintergrundfarbe";
"Background color" = "Hintergrundfarbe";
"Base 10" = "Basis 10";
"Base 2" = "Basis 2";
"Begin drag on vertical motion" = "'Drag' beginnt bei vertikaler Bewegung (anstatt Mehrfach-Selektion)";
"Behavior for \"Reveal in Path Finder\" command" = "Verhalten für das Kommando \"Zeige in Path Finder\"";
"Blinking cursor" = "Blinkender Cursor";
"Bold color" = "Fetter Text";
"Bold folders" = "Ordner fett";
"Bottom" = "Unten";
"Browser" = "Ansicht";
"Browser Key Actions" = "Tastenbelegung im Browser";
"Browser accepts window activating mouse click" = "Browser erlaubt Mausklick zum Aktivieren des Fensters";
"Calculate all sizes" = "Alle Grössen berechnen";
"Calculate size for folders and packages" = "Größe von Ordnern und Paketen berechnen";
"Cancel" = "Abbruch";
"Check for new updates automatically" = "Automatisch auf Aktualisierungen prüfen";
"Check for updates" = "Auf Updates prüfen";
"Check now" = "Jetzt prüfen";
"Check spelling as you type" = "Rechtschreibung während der Texteingabe prüfen";
"Choose Picture..." = "Bild auswählen";
"Choose tool" = "Werkzeug wählen";
"Choose..." = "Auswählen...";
"Close" = "Schließen";
"Close the session when it ends" = "Session beenden, wenn Prozess endet";
"Collapse auto expanded folders after drag" = "Geöffnete Ordner nach dem Ziehen schließen";
"Color" = "Farbe";
"Color Editor" = "Farbeneditor";
"Color Options" = "Farbeinstellungen";
"Color and Gradient Editor" = "Farben- und Farbverlaufseditor";
"Colors" = "Farben";
"Column View Options" = "Optionen Spaltenansicht";
"Column view" = "Spaltenansicht";
"Columns" = "Spalten";
"Command" = "Befehl";
"Command clicking folders:" = "Rechtsklick auf Ordner:";
"Command clicking opens:" = "Rechtsklick öffnet:";
"Command:" = "Befehl:";
"Commands" = "Befehle";
"Comments" = "Kommentare";
"Compress files in same directory as original" = "Dateien im gleichen Verzeichnis wie das Original komprimieren";
"Compress into same folder as original" = "In gleichen Ordner wie Original komprimieren";
"Compression" = "Kompression";
"Compression Format:" = "Kompressions-Format:";
"Computer" = "Rechner";
"Confirm before quitting Path Finder" = "Bestätigung beim Beenden von Path Finder anzeigen";
"Contextual Menu" = "Kontextmenü";
"Control color" = "Farbeinstellungen";
"Copy on selection" = "Durch Auswählen kopieren";
"Cover Flow View Options" = "Cover Flow Ansichtoptionen";
"Creation Date" = "Erstellungsdatum";
"Cursor color" = "Cursorfarbe";
"Cursor type" = "Cursor-Typ";
"Custom Window Gradient" = "Eigener Fenster-Farbverlauf";
"Dark Frame Color" = "Dunkle Rahmenfarbe";
"Dark Frame Color (Inactive)" = "Dunkle Rahmenfarbe (inaktiv)";
"Date Added" = "Datum hinzugefügt";
"Date Created" = "Erstellungsdatum";
"Date Modified" = "Änderungsdatum";
"Decompress archives with Path Finder" = "Archive mit Path Finder dekomprimieren";
"Default Background Color" = "Standard-Hintergrundfarbe";
"Default Colors" = "Standardfarben";
"Default Plain Text Encoding" = "Standard-Text-Kodierung für reinen Text";
"Default Terminal:" = "Standard-Terminal:";
"Default Text Editor:" = "Standard-Texteditor:";
"Default compression format" = "Vorgabeformat für die Komprimierung";
"Default extension:" = "Standard-Suffix:";
"Default format:" = "Standard-Format:";
"Default setting for the encoding\nto be used when opening a plain text file" = "Standardeinstellung für das Encoding \nbeim Öffnen einer reinen Textdatei";
"Delay:" = "Verzögerung:";
"Delete" = "Entfernen";
"Delete key sends backspace" = "Entf.-Taste sendet Rückschritt-Taste";
"Delete sends control-H" = "Löschen sendet Ctrl-H";
"Desktop" = "Schreibtisch";
"Desktop Background" = "Schreibtisch-Hintergrund";
"Desktop Options" = "Schreibtisch-Optionen";
"Desktop View Options" = "Einstellungen für Schreibtischansicht";
"Desktop clicking opens:" = "Schreibtisch-Klick öffnet:";
"Desktop picture" = "Schreibtischbild";
"Desktop window level adjustment" = "Schreibtisch-Fensterebenen anpassen";
"Dim invisibles" = "Versteckte blass";
"Directory" = "Verzeichnis";
"Directory:" = "Verzeichnis:";
"Disable superfluous visual effects" = "Überflüssige Sichteffekte ausschalten";
"Display" = "Monitor";
"Divider Color" = "Trennlinienfarbe";
"Divider Color (Inactive)" = "Trennlinienfarbe (inaktiv)";
"Documents" = "Dokumente";
"Don't compress:" = "Nicht komprimieren:";
"Double-click when clicking icon" = "Klicken auf ein Icon entspricht Doppelklick";
"Drag and drop to reorder" = "Drag und Drop zum Umsortieren";
"Drag to reorder" = "Ziehen zum Anordnen";
"Draw background pattern for image previews" = "Hintergrund für Vorschau verwenden";
"Draw background picture" = "Hintergrundbild";
"Draw controls for dark backgrounds" = "Farben für dunklen Hintergrund verwenden";
"Draw label color on icon" = "Symbol mit Etikett-Farbe";
"Draw label color on name" = "Name mit Etikett-Farbe";
"Dropbox folder path:" = "Dropbox-Ordnerpfad:";
"Dropbox is not set." = "Dropbox ist nicht konfiguriert.";
"Edit..." = "Bearbeiten...";
"Enable \"Launch Application\" global hot-key:" = "Globalen \"Programm starten\" Hot-Key aktivieren:";
"Enable \"Reveal in Path Finder\" for third party applications" = "Anschalten von \"Zeige in Path Finder\" für Third Party Programme";
"Enable \"Reveal in Path Finder\" global hot-key:" = "Globalen \"In Path Finder anzeigen\" Hot-Key aktivieren:";
"Enable \"Show in Path Finder\" for third party applications" = "\"In Path Finder anzeigen\" für fremde Software aktivieren";
"Enable Applications menu" = "Programm-Menü aktivieren";
"Enable Finder's \"Remove from Dock\" menu option" = "Finderoption \"Aus dem Dock enfernen\" aktivieren";
"Enable Trash's \"Remove from Dock\" menu option" = "Menüoption \"Aus dem Dock entfernen\" für Papierkorb aktivieren";
"Enable all warning messages that have been dismissed with the option \"do not ask me again\"" = "Alle Warnungen reaktivieren, die mit der Option \"Nicht nochmal fragen\" geschlossen wurden";
"Enable bug reporter" = "Fehlerreport aktivieren";
"Enable disclosure triangles in column view" = "Aufklappdreiecke in Spaltenansicht aktivieren";
"Enable dual preview for dual browser" = "Aktiviere zweifache Vorschau im geteilten Browser";
"Enable inline previews" = "Vorschau im Icon";
"Enable quick disk image mounting" = "Schnelles Mounten von Disk Images aktivieren";
"Enable spring-loaded folders" = "'Aufspringende Ordner' aktivieren";
"Enabled" = "Aktiviert";
"Enabling this will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of the Finder. It is recommended that you disable this setting before uninstalling Path Finder." = "Durch Aktivieren dieser Option verwendet das \"In Finder zeigen\"-Kommando anderer Programme Path Finder statt des Finders. Bevor Sie Path Finder deinstallieren sollen Sie diese Option deaktivieren.";
"Encoding:" = "Zeichensatz-Kodierung:";
"Enforce character alignment" = "Zeichenausrichtung erzwingen";
"Enter Key:" = "Eingabetaste Ziffernblock:";
"Enter key:" = "Eingabetaste Ziffernblock:";
"Everyone:" = "Jeder:";
"Execute" = "Ausführen";
"Expand archives with Path Finder" = "Archive mit Path Finder expandieren";
"Expand files in same directory as original" = "Dateien ins gleiche Verzeichnis wie das Original entpacken";
"Expand into same folder as original" = "In gleichen Ordner wie Original expandieren";
"Expansion:" = "Expandieren:";
"Extension" = "Suffix";
"Favorites" = "Favoriten";
"Features" = "Funktionen";
"File Comparison" = "Dateivergleich";
"File comparison tool path:" = "Pfad Dateivergleichswerkzeug:";
"File size calculation:" = "Dateigrößenberechnung:";
"Files" = "Dateien";
"Files and folders" = "Dateien und Ordner";
"Fit to Window" = "An Fenstergröße anpassen";
"Folders" = "Ordner";
"Font:" = "Zeichensatz:";
"Frame Accent Color" = "Rahmen Hervorhebungsfarbe";
"Frame Accent Color (Inactive)" = "Rahmen Hervorhebungsfarbe (inaktiv)";
"Frame Color" = "Rahmenfarbe";
"Frame Color (Inactive)" = "Rahmenfarbe (inaktiv)";
"General" = "Allgemein";
"Get Info Application:" = "Programm für mehr Datei-Informationen:";
"Get Info:" = "Information:";
"Global hot-keys" = "Globale Tastenkürzel";
"Grid color" = "Gitterfarbe";
"Grid spacing:" = "Gitterabstand:";
"Group" = "Gruppe";
"Group text color" = "Gruppentextfarbe";
"Group:" = "Gruppe:";
"HTML tags" = "HTML-Tags";
"Handle 'afp' URLs using Path Finder" = "'afp' URLs mit Path Finder behandeln";
"Handle 'file' URLs using Path Finder" = "'file' URLs mit Path Finder behandeln";
"Handle 'ftp' URLs using Path Finder" = "'ftp' URLs mit Path Finder behandeln";
"Handle URLs:" = "URLs bedienen:";
"Hard disks" = "Festplatten";
"Header Gradient" = "Kopf Farbverlauf";
"Header Gradient (Active)" = "Kopf Farbverlauf (aktiv)";
"Hide Finder's desktop" = "Finder-Schreibtisch ausblenden";
"Hide Tab Bar when there is a single tab" = "Tableiste für einzelnen Tab verstecken";
"Hide tab when there is only one session" = "Tab ausblenden, wenn es nur eine Session gibt";
"Highlight" = "Hervorgehoben";
"Home" = "Privat";
"Hotspot color" = "Hotspot-Farbe";
"Icon View Options" = "Einstellungen für Symbolansicht";
"Icon size:" = "Symbolgrösse:";
"Icon view" = "Symbolansicht";
"Ignore HTML Commands" = "HTML-Befehle ignorieren";
"Ignore RTF Commands" = "RTF-Befehle ignorieren";
"Ignore invisible files when compressing" = "Beim Komprimieren unsichtbare Dateien ignorieren";
"Ignore resource forks when compressing" = "Beim Komprimieren Resource Forks ignorieren";
"Ignore software license agreements" = "Software-Lizenzvereinbarungen ignorieren";
"Ignore when opening:" = "Beim Öffnen ignorieren:";
"Ignore:" = "Ignorieren:";
"Image background color" = "Bildhintergrund-Farbe";
"Image checkerboard color" = "Farbe des Bildmusters";
"Images" = "Bilder";
"Info text color" = "Infotext-Farbe";
"Invisible files" = "Unsichtbare Dateien";
"Italicize aliases" = "Aliasse kursiv";
"Item Info" = "Objekt Informationen";
"Keep icons arranged on desktop" = "Symbole auf dem Schreibtisch ausrichten";
"Key Actions" = "Tasten-Funktionen";
"Keyboard" = "Tastatur";
"Kind" = "Art";
"Label" = "Etikett";
"Label on Bottom" = "Etikett unten";
"Label on Right" = "Etikett rechts";
"Label on bottom" = "Etikett unten";
"Label on right" = "Etikett rechts";
"Labels" = "Etiketten";
"Last shown view" = "Vorherige Ansicht";
"Launch Path Finder at login" = "Beim Anmelden Path Finder starten";
"Launch Path Finder automatically after log in" = "Path Finder nach dem Anmelden automatisch öffnen";
"Layout Left to Right" = "Layout Links nach Rechts";
"Layout Top to Bottom" = "Layout Oben nach Unten";
"Left" = "Links";
"List Modules" = "Module auflisten";
"List View Options" = "Einstellungen für Listenansicht";
"List view" = "Listenansicht";
"Long" = "Lang";
"Macintosh style key navigation" = "Macintosh-gemäße Tastatursteuerung";
"Medium" = "Mittel";
"Menu" = "Menü";
"Middle button paste" = "Einfügen durch mittlere Taste";
"Modification Date" = "Änderungsdatum";
"Mount DMGs using Path Finder" = "DMGs durch Path Finder mounten";
"Mount disk images after expand" = "Disk Images nach dem Entpacken mounten";
"Mount disk images after expansion" = "Disk Images nach dem Expandieren mounten";
"Network" = "Netzwerk";
"Network servers" = "Netzwerkserver";
"Network volumes:" = "Netzlaufwerke:";
"New Documents" = "Neue Dokumente";
"New Files" = "Neue Dateien";
"New Folders" = "Neue Ordner";
"New file format:" = "Format neue Dateien:";
"New tab" = "Neuer Tab";
"New window" = "Neuer Fenster";
"New..." = "Neu...";
"No tool selected" = "Kein Werkzeug ausgewählt";
"Non-ASCII font" = "Nicht-ASCII Zeichensatz";
"Normal" = "Normale Größe";
"Normal font" = "Normaler Zeichensatz";
"OK" = "Ok";
"Once enabled, right-click the Finder's dock icon and select \"Remove from Dock\" to hide the Finder icon. The icon can be removed whether or not the Finder is running, and it will persist until you restart your Mac." = "Um das Finder-Icon im Dock zu verstecken: Rechtsklicken auf das Finder-Icon und \"Aus dem Dock entfernen\" wählen. Das Icon kann entfernt werden, unabhängig davon, ob der Finder gestartet wurde oder nicht. Die Einstellung bleibt bis zum Neustart des Macs erhalten.";
"Once enabled, right-click the Trash's dock icon and select \"Remove from Dock\" to hide the Trash icon. This will persist until you restart your Mac." = "Wenn aktiviert, rechtsklicken auf das Papierkorbsymbol im Dock und \"Aus dem Dock entfernen\" auswählen um das Papierkorbsymbol zu verstecken. Dieses bleibt bis zum Neustart Ihres Macs erhalten.";
"Opacity" = "Deckkraft";
"Opacity:" = "Deckkraft:";
"Open" = "Öffnen";
"Open PDF documents in built-in PDF viewer" = "PDF Dokumente mit dem eingebauten PDF Viewer öffnen";
"Open Selected" = "Gewählte öffnen";
"Open TextEdit documents in built-in text editor" = "TextEdit-Dokumente im eingebauten Texteditor öffnen";
"Open Word documents in built-in text editor" = "Word-Dokumente im eingebauten Texteditor öffnen";
"Open folders in:" = "Ordner öffnen in:";
"Open image files in built-in image viewer" = "Bilder im eingebauten Bildbetrachter öffnen";
"Open mounted volumes in new window" = "Gemountete Volumes in neuem Fenster anzeigen";
"Open new browser on launch" = "Neues Fenster beim Starten öffnen";
"Open new windows and tabs in column view" = "Neue Fenster und Tabs in Spaltenansicht";
"Open new windows and tabs in:" = "Neue Fenster und Tabs öffnen in:";
"Open new windows in:" = "Neue Fenster öffnen in:";
"Open using encoding:" = "Öffnen mit Kodierung:";
"Open with Path Finder:" = "Öffnen mit Path Finder:";
"Open with:" = "Öffnen mit:";
"Opening" = "Öffne";
"Opens" = "Öffnet";
"Opens in new tab" = "Öffnen in neuem Tab";
"Opens in new tab in a window" = "Öffnen in neuem Tab in einem Fenster";
"Opens in new tab in the bottom preview pane" = "Öffnen in neuem Tab in unteren Fächern";
"Opens in new tab in the right preview pane" = "Öffnen in neuem Tab in rechten Fächern";
"Opens in new window" = "Öffnen in neuem Fenster";
"Option Key" = "Wahltaste";
"Option click to restore all" = "Optionstaste & Klick um alle wiederherzustellen";
"Option key is meta" = "Optionstaste ist Meta";
"Owner" = "Benutzer";
"Owner:" = "Eigentümer:";
"Packages" = "Pakete";
"Parent" = "Nächsthöherer Ordner";
"Path" = "Pfad";
"Path Finder allows seamless integration with your favorite text editor or file information application." = "Path Finder ermöglicht die Integration mit Ihrem Lieblings-Texteditor oder Datei-Informationsprogramm. Voreingestellt sind TextEdit und der eingebaute Datei-Informationsdialog.";
"Path Navigator Color" = "Pfad-Navigator-Farbe";
"Path Navigator Text Color" = "Textfarbe Pfad Navigator";
"Path Selection Gradient" = "Pfadauswahl Farbverlauf";
"Path Selection Gradient (Inactive)" = "Pfadauswahl Farbverlauf (inaktiv)";
"Picture" = "Bild";
"Plain text" = "Reiner Text";
"Position the Path Navigator below the browser" = "Pfad-Navigator unterhalb des Browsers platzieren";
"Preferences" = "Einstellungen";
"Press Space Bar to open immediately" = "Keine Verzögerung mit gedrückter Leertaste";
"Preview" = "Vorschau";
"Quit Finder" = "Finder beenden";
"Quit Finder when Path Finder launches" = "Finder beenden wenn Path Finder gestartet wird";
"Quit the Finder automatically at launch" = "Finder beim Starten automatisch beenden";
"RTF commands" = "RTF-Kommandos";
"Read" = "Lesen";
"Removable media" = "Wechselmedien";
"Rename Selected" = "Gewählte umbenennen";
"Renames" = "Umbenennen";
"Render html in preview" = "HTML im Preview rendern";
"Requires relaunch" = "Erfordert Neustart von Path Finder";
"Reset Warnings" = "Warnungen zurücksetzen";
"Resolve aliases" = "Aliasse auflösen";
"Resource forks" = "Resource-Forks";
"Restore All Defaults" = "Alle zurück auf Standard";
"Restore Default" = "Standard wiederherstellen";
"Restore location after spring-loaded drag" = "Zu ursprünglichem Ordner zurückkehren";
"Return Key:" = "Eingabetaste:";
"Return key:" = "Eingabetaste:";
"Reveal" = "Anzeigen";
"Reveal expanded items" = "Expandierte Objekte anzeigen";
"Reveal in Path Finder:" = "Anzeigen in Path Finder:";
"Reveal in existing window" = "Im aktiven Fenster anzeigen";
"Reveal in new tab" = "In einem neuen Tab anzeigen";
"Reveal in new window" = "In einem neuen Fenster anzeigen";
"Rich text" = "RTF-Text";
"Right" = "Rechts";
"Row separator color" = "Zeilentrennfarbe";
"Run command:" = "Kommando ausführen:";
"Save Theme..." = "Thema sichern…";
"Save location:" = "Speicherort:";
"Save using encoding:" = "Speichern mit Kodierung:";
"Save with:" = "Sichern mit:";
"Select a menu item and hit a command or control key sequence, or use the backspace/delete and function keys (F1-F35) to modify. Hit the escape key to clear." = "Zum Ändern Menüeintrag auswählen und eine Befehls- oder Ctrl-Tastensequenz oder die Löschen-, Entf.- oder eine Funktionstaste drücken (F1-F35). Esc-Taste zum Löschen.";
"Select entire row in list view" = "Bei Listenansicht gesamte Zeile markieren";
"Select tool…" = "Werkzeug wählen…";
"Selection color" = "Auswahlfarbe";
"Send anonymous system information" = "Systeminformationen anonym senden";
"Session settings" = "Sitzungseinstellungen";
"Sessions" = "Sitzungen";
"Set Background..." = "Hintergrund auswählen...";
"Set Colors..." = "Farben wählen...";
"Set Path Finder as the default file viewer" = "Path Finder als Standard setzen";
"Set as Default" = "Als Standard festlegen";
"Set as the default file browser" = "Als Standard-Dateibrowser einrichten";
"Set..." = "Auswählen...";
"Setting this preference will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of Finder." = "Diese Einstellung veranlasst die \"Im Finder anzeigen\"- Befehle anderer Programme, Path Finder anstatt den Finder zu benutzen.";
"Shadowed" = "Mit Schatten";
"Short" = "Kurz";
"Show Path Finder desktop" = "Path Finder-Schreibtisch anzeigen";
"Show column headers" = "Spaltentitel zeigen";
"Show columns" = "Spalten anzeigen";
"Show columns:" = "Spaltenanzeige:";
"Show desktop trash can" = "Papierkorb auf dem Schreibtisch anzeigen";
"Show file names" = "Dateinamen einblenden";
"Show files and folders on the Desktop" = "Dateien und Ordner auf dem Schreibtisch anzeigen";
"Show grid" = "Raster anzeigen";
"Show horizontal grid" = "Horizontale Gitterlinien einblenden";
"Show hotspot" = "Doppelklick-Hotspot aktivieren";
"Show icon preview" = "Symbolvorschau zeigen";
"Show icon previews" = "Vorschausymbole anzeigen";
"Show icon previews on network volumes" = "Icon-Vorschau auf Netzlaufwerken anzeigen";
"Show icons" = "Symbole einblenden";
"Show invisibles" = "Versteckte Objekte anzeigen";
"Show item info" = "Objektinfos zeigen";
"Show link alert message on startup if not linked" = "Beim Starten Hinweis anzeigen falls nicht verknüpft";
"Show menu bar icon" = "Globales Menü aktivieren";
"Show on desktop:" = "Auf dem Schreibtisch anzeigen";
"Show open button" = "\"Öffnen\"-Schaltfäche anzeigen";
"Show preview column" = "Vorschau einblenden";
"Show row separators" = "Zeilentrennelement";
"Show ruler" = "Lineal anzeigen";
"Show splash panel at launch" = "Startbildschirm anzeigen";
"Show vertical grid" = "Vertikale Gitterlinien einblenden";
"Show volumes on the Desktop" = "Volumes auf dem Schreibtisch anzeigen";
"Show warning before emptying the Trash and deleting" = "Vor dem Leeren des Papierkorbes und Löschen Warnung anzeigen";
"Show zoom effects when opening files" = "Zoom-Effekte beim Öffnen von Dateien anzeigen";
"Sidebar" = "Seitenleiste";
"Sidebar Color" = "Seitenleistenfarbe";
"Sidebar Color (Inactive)" = "Seitenleistenfarbe (interaktiv)";
"Silence terminal bell" = "Terminal-Tonsignal ausschalten";
"Size" = "Größe";
"Skip" = "Überspringen";
"Small contextual menu font size" = "Kleiner Zeichensatz im Kontextmenü";
"Smart Sort Order" = "Intellig. Sortier-Reihenfolge";
"Smart Sort order:" = "Intelligente Sortierreihenfolge:";
"Smart sorting" = "Intelligentes Sortieren";
"Snap to grid" = "Am Raster ausrichten";
"Sort ascending" = "Aufsteigend sortieren";
"Sort by %@" = "Sortieren nach %@";
"Spring-loaded Delay:" = "Verzögerung für aufspringende Ordner:";
"Spring-loaded folders" = "Aufspringende Ordner";
"Spring-loaded folders:" = "Aufspringende Ordner:";
"Start Rename" = "Umbenennen…";
"Starting Directory:" = "Startverzeichnis:";
"Startup" = "Starten";
"Tab Bar Background Gradient" = "Tab-Leiste Hintergrundfarbverlauf";
"Tab Position" = "Tab-Position";
"Target last column (like Finder)" = "Auf die letzte Spalte zielen (wie im Finder)";
"Text Edit" = "Text Editor";
"Text Editor" = "Texteditor";
"Text Editor:" = "Texteditor:";
"Text Font:" = "Text-Zeichensatz:";
"Text color" = "Textfarbe";
"TextEdit documents" = "TextEdit-Dokumente";
"The Finder's desktop will remain hidden even when Path Finder is not running." = "Der Schreibtisch des Finders bleibt auch dann versteckt, wenn Path Finder nicht läuft.";
"Themes" = "Farbschemen";
"This preference will take effect the next time you launch Path Finder." = "Diese Einstellung wird erst nach dem nächsten Start von Path Finder aktiv sein.";
"This window only" = "Nur dies Fenster";
"Top" = "Oben";
"Transparent" = "Transparenz";
"Transparent Background" = "Transparenter Hintergrund";
"Treat Non-ASCII characters as double width" = "Weite Bildzeichen zählen als 2 Spalten";
"Treat packages as folders" = "Pakete als Ordner behandeln";
"Type" = "Typ";
"Unlink" = "Trennen";
"Updates:" = "Aktualisierungen:";
"Use base-2 math for sizes" = "Base-2 Größenberechnung";
"Use brushed metal appearance" = "\"Brushed Metal\" Erscheinungsbild verwenden";
"Use color icons in custom sidebars" = "Farbige Symbole in der angepassten Seitenleiste verwenden";
"Use color icons in the standard sidebar" = "Farbige Symbole in der Standardseitenleiste verwenden";
"Use custom window gradient" = "Eigenen Fenster-Farbverlauf verwenden";
"Use default background color" = "Standard Hintergrundfarbe benutzen";
"Use default colors" = "Voreingestellte Farben verwenden";
"Use encoding sniffer when opening text files" = "Beim Öffnen von Textdateien Dateikodierung automatisch erkennen";
"Use encoding sniffer when previewing text files" = "Bei der Vorschau von Textdateien Dateikodierung automatisch erkennen";
"Use hfstar for compress and decompress" = "'hfstar' zum Komprimieren und Decomprimieren verwenden";
"Use larger font for browser controls" = "Größeren Font für Browser Steuerung benutzen";
"Use relative dates" = "Relatives Datum benutzen";
"Use separate shelf panes for dual browser" = "Eigene untere Fächer für geteilten Browser";
"Use small scroll bars" = "Schmalere Rollbalken verwenden";
"Verify copied files" = "Kopierte Dateien prüfen";
"Vertical Frame Accent Color" = "Vertikaler Rahmen Hervorhebungsfarbe";
"Vertical Frame Accent Color (Inactive)" = "Vertikaler Rahmen Hervorhebungsfarbe (inaktiv)";
"Vertical:" = "Vertikal:";
"Warning: some operating system features, such as Time Machine, may not work correctly if the Finder is not running." = "Achtung: Einige Funktionen des Betriebssystems, wie zum Beispiel \"Time Machine\" funktionieren evtl. nicht korrekt, wenn der Finder beendet wurde.";
"Warnings:" = "Warnungen:";
"When idle send ASCII code:" = "ASCII-Zeichen senden, wenn nicht aktiv:";
"Word documents" = "Text-Dokumente";
"Wrap to Page" = "Seitenränder einblenden";
"Wrap to page" = "Umbrechen auf Seitenbreite";
"Write" = "Schreiben";

/* ==== UNLOCALIZED ==== */

"1 GB = 1000 MB" = "1 GB = 1000 MB";
"1 GB = 1024 MB" = "1 GB = 1024 MB";
"File Operation" = "File Operation";
"Finder" = "Finder";
"Horizontal:" = "Horizontal:";
"META" = "META";
"Name" = "Name";
"Name:" = "Name:";
"System Integrity Protection enabled" = "System Integrity Protection enabled";
"Terminal" = "Terminal";
"Terminal:" = "Terminal:";
"Text" = "Text";
"Version" = "Version";
"You need to disable System Integrity Protection (SIP) to change this option. After changing it, you can enable SIP back." = "You need to disable System Integrity Protection (SIP) to change this option. After changing it, you can enable SIP back.";
